export default [
  {
    id: 0,
    title: 'کیش',
    start: '2023-12-30T09:10:57.5878607',
    end: '2023-12-30T09:10:57.5878607',
  },
  {
    id: 1,
    title: 'مازندران - فریدونکنار',
    start: '2023-12-28T09:10:57.5878607',
    end: '2023-12-31T09:10:57.5878607',
  },
  {
    id: 2,
    title: 'مشهد',
    start: '2024-01-01T09:10:57.5878607',
    end: '2024-01-02T09:10:57.5878607',
  },
  {
    id: 3,
    title: 'شیراز',
    start: '2024-01-03T09:10:57.5878607',
    end: '2024-01-04T09:10:57.5878607',
  },
  {
    id: 4,
    title: 'کیش',
    start: '2024-01-03T09:10:57.5878607',
    end: '2024-01-04T09:10:57.5878607',
  },
  {
    id: 5,
    title: 'مشهد',
    start: '2024-01-03T09:10:57.5878607',
    end: '2024-01-03T09:10:57.5878607',
  },
  // {
  //   id: 1,
  //   title: 'ققق',
  //   start: '2023-12-30T09:10:57.5878607',
  //   end: '',
  // },

  // {
  //   id: 2,
  //   title: 'DTS STARTS',
  //   start: 2023, 12, 16),
  //   end: 2023, 12,16),
  // },

  // {
  //   id: 3,
  //   title: 'DTS ENDS',
  //   start: 2023, 12, 17),
  //   end: 2023, 12,17),
  // },

  // {
  //   id: 4,
  //   title: 'Some Event',
  //   start: 'Sun Jan 14 2024 00:00:00 GMT+0330',
  //   end: 'Sun Jan 14 2024 00:00:00 GMT+0330',
  // },
  // {
  //   id: 14,
  //   title: 'Today',
  //   start: ).setHours().getHours() - 3)),
  //   end: ).setHours().getHours() + 3)),
  // },
]